Repository: wp-sms/wp-sms
Catalog: languages/wp-sms-*.po
Languages: da_dk, fr_fr, pt_br, sv_se, tr_tr

source: For more information about adding Web Service
da_dk: For mere information omkring tilføjelse af web service
fr_fr: Pour plus d'informations sur l'ajout de service Web
sv_se: För mer information om att lägga till en tjänsteleverantör
tr_tr: Web servisi ekleme hakkında daha fazla bilgi için

source: Reset
fr_fr: Réinitialiser
pt_br: Reiniciar
sv_se: Återställ

source: If your Web service is not on the top list, <a href="%s">click here.</a>
sv_se: Om din tjänsteleverantör är inte på topplistan <a href="%s"> klicka här. </a>

source: If you do not have a web service, <a href="%s">click here.</a>
sv_se: Om du inte har en tjänsteleverantör <a href="%s"> klicka här. </a>

source: Your username in <a href="%s">%s</a>
fr_fr: Votre nom d'ultilisateur dans <a href="%s">%s</a>
pt_br: Login <a href="%s">%s</a>
sv_se: Ditt användarnamn i <a href="%s">%s</a>

source: Password
da_dk: Kodeord
fr_fr: Mot de passe
pt_br: Senha
sv_se: Lösenord
tr_tr: Şifre

source: Your password in <a href="%s">%s</a>
fr_fr: Votre mot de passe dans <a href="%s">%s</a>
pt_br: Password <a href="%s">%s</a>
sv_se: Ditt lösenord i <a href="%s">%s</a>

source: API/Key
fr_fr: Clef API
sv_se: API/Nyckel

source: Your API Key in <a href="%s">%s</a>
fr_fr: Votre clef API dans <a href="%s">%s</a>
pt_br: Sua API Key <a href="%s">%s</a>
sv_se: Din APInyckel i <a href="%s">%s</a>

source: Number
da_dk: Nummer
fr_fr: Nombre
pt_br: Número
sv_se: Nummer
tr_tr: Numara

source: Your SMS sender number in <a href="%s">%s</a>
fr_fr: Votre n° d'expéditeur SMS dans <a href="%s">%s</a>
pt_br: Número envio SMS <a href="%s">%s</a>
sv_se: Ditt SMS sändarnummer i <a href="%s">%s</a>

source: Credit
da_dk: Kredit
fr_fr: Crédit
pt_br: Credito
sv_se: Kredit
tr_tr: Kredi

source: Deactive
da_dk: Deaktiver
fr_fr: Désactivé
pt_br: Desativado
sv_se: Avaktivera
tr_tr: Deaktif

source: Add Group
fr_fr: Ajouter un groupe
pt_br: Adicionar Lista
sv_se: Lägg till grupp

source: Group Info:
fr_fr: Informations de groupe :
pt_br: Dados da Lista:
sv_se: Gruppinformation:

source: Name
da_dk: Navn
fr_fr: Nom
pt_br: Nome
sv_se: Namn
tr_tr: İsim

source: Back
da_dk: Tilbage
fr_fr: Retour
pt_br: Voltar
sv_se: Tillbaka
tr_tr: Geri

source: Add
da_dk: TIlføj
fr_fr: Ajouter
pt_br: Adicionar
sv_se: Lägg till
tr_tr: Ekle

source: Add Subscriber
fr_fr: Ajouter abonné
pt_br: Adicionar Assinante
sv_se: Lägg till Prenumerant

source: Subscriber Info:
fr_fr: Informations abonné :
pt_br: Dados assinante:
sv_se: Prenumenatinformation:

source: Group
da_dk: Gruppe
fr_fr: Groupe
pt_br: Lista
sv_se: Grupp
tr_tr: Grup

source: There is no group! <a href="%s">Add</a>
fr_fr: Il n'y a pas de groupe ! <a href="%s">Ajouter</a>
pt_br: Não existem grupos! <a href="%s">Adicionar</a>
sv_se: Det finns inga grupper! <a href="%s">Lägg till</a>

source: Edit Subscriber
fr_fr: Modifier l'abonné
pt_br: Edição Assinante
sv_se: Meditera Prenumerant

source: Export
da_dk: Exporter
fr_fr: Exporter
pt_br: Exportar
sv_se: Exportera
tr_tr: Çıktı

source: Export To
da_dk: Exporter til
fr_fr: Exporter vers
pt_br: Exportar para
sv_se: Exportera till
tr_tr: Çıktı

source: Please select.
da_dk: Vælg venligst
fr_fr: Veuillez choisir.
pt_br: Por favor selecione.
sv_se: Vänligen välj
tr_tr: Lütfen seçin.

source: Select the output file type.
da_dk: Vælg output filetypen.
fr_fr: Sélectionnez le type de fichier de sortie.
pt_br: Selecione o tipo de arquivo de saída
sv_se: Välj utdatans filtyp
tr_tr: Lütfen çıktı dosyasının formatını seçin.

source: Groups
fr_fr: Groupes
pt_br: Listas
sv_se: Grupper

source: Import
da_dk: Importer
fr_fr: Importer
pt_br: Importar
sv_se: Importera
tr_tr: İçe Aktar

source: <code>.xls</code> is the only acceptable format. Please see <a href="%s">this image</a> to show a standard xls import file.
da_dk: <code>.xls</code> er det eneste accepterede format. Se venligst <a href="%s">dette billede</a> for at vise en standard xls import fil.
sv_se: <code>.xls</ code> är det enda acceptabla formatet. Se på <a href="%s"> här bilden </a> för att visa en standard xls importfil.
tr_tr: <code>.xls</code> desteklenen tek formattır. Lütfen <a href="%s">bu görsele</a> bakın ve içe aktarma işlemini yapın.

source: Upload
fr_fr: Télécharger
sv_se: Ladda Upp
tr_tr: Yükle

source: Subscribers
fr_fr: Abonnés
pt_br: Assinantes
sv_se: Prenumeranter

source: Add Subscribe
fr_fr: Ajouter un abonné
pt_br: Adicionar Assinante
sv_se: Lägg till Prenumerant

source: Manage Group
fr_fr: Gérer le groupe
pt_br: Gerenciar Grupo
sv_se: Hantera Grupp

source: Subscribe to our mailing list for get any news of the WP SMS plugin
fr_fr: Abonnez-vous à notre liste de diffusion pour obtenir toutes les nouvelles du WP SMS plugin
pt_br: Assine nossa lista de e-mail para receber novidades sobre WP SMS plugin
sv_se: Prenumerera på vårt nyhetsbrev för att få nyheter om WP SMS plugin

source: Subscribe
da_dk: Abonner
fr_fr: Souscrire
pt_br: Assinar
sv_se: Prenumerera
tr_tr: Takip

source: Close
fr_fr: Fermer
pt_br: Fechar
sv_se: Stäng

source: Send this post to subscribers?
da_dk: Send indlæg til abonnenter?
fr_fr: Envoyer ce post aux abonnés ?
pt_br: Enviar esta publicação para os assinantes?
sv_se: Skicka detta inlägg till Prenumeranter?
tr_tr: Takipçilere gönderim yapmak ister misin?

source: Please select
fr_fr: Veuillez choisir
pt_br: Por favor selecione
sv_se: Vänligen välj

source: Select the group
fr_fr: Choisir le groupe
pt_br: Selecione o grupo
sv_se: Välj grupp

source: Suggested by SMS
da_dk: Forslået af SMS
sv_se: Föreslagna via SMS
tr_tr: SMS ile arkadaşına öner

source: Your name
da_dk: Dit navn
fr_fr: Votre nom
pt_br: Seu nome
sv_se: Ditt namn
tr_tr: Senin adın

source: Your friend name
da_dk: Din vens navn
sv_se: Din väns namn
tr_tr: Arkadaşının adı

source: Your friend mobile
da_dk: Din vens nummer
sv_se: Din väns mobilnummer
tr_tr: Arkadaşının numarası

source: Send
sv_se: Skicka
tr_tr: Gönder

source: Loading...
fr_fr: Chargement...
sv_se: Laddar…

source: Activation
da_dk: Aktivering
sv_se: Aktivering
tr_tr: Aktivasyon

source: Your mobile
fr_fr: Votre n° mobile
pt_br: Seu celular
sv_se: Din mobil

source: Unsubscribe
da_dk: Afmeld
fr_fr: Se désabonner
pt_br: Anular a subscrição
sv_se: Avregistrera
tr_tr: Takibi Bırak

source: Activation code:
fr_fr: Code d'activation
pt_br: Código ativação:
sv_se: Aktiveringskod:

source: Subscribe is Deactive!
da_dk: Tilmelding er deaktiveret!
fr_fr: L'abonnement est désactivé
pt_br: Assinaturas estão desativadas!
sv_se: Prenumeration är Inaktiverad!
tr_tr: Takip aktif değil!

source: User mobile number.
fr_fr: N° mobile utilisateur.
pt_br: Celular usuário
sv_se: Användarens mobilnummer:

source: Title
fr_fr: Titre
pt_br: Título
sv_se: Titel

source: Description
sv_se: Beskrivning

source: HTML code is valid.
fr_fr: Le code HTML est valide.
pt_br: Código HTML válido
sv_se: HTML-kod är giltig.

source: Yes:
sv_se: Ja:

source: No:
sv_se: Nej:

source: %s <span class="wpsms-time">Time: %s</span>
fr_fr: %s <span class="wpsms-time">Heure: %s</span>
pt_br: %s <span class="wpsms-time">Hora: %s</span>
sv_se: %s <span class="wpsms-time">Tid: %s</span>

source: Resend
fr_fr: Renvoyer
pt_br: Reenviar
sv_se: Skicka igen

source: Delete
fr_fr: Effacer
pt_br: Apagar
sv_se: Radera

source: Sender
da_dk: Afsender
fr_fr: Expéditeur
pt_br: Rementente
sv_se: Sändare
tr_tr: Gönderen

source: Date
pt_br: Data
sv_se: Datum

source: Message
da_dk: Besked
pt_br: Mensagem
sv_se: Meddelande
tr_tr: Mesaj

source: Recipient
da_dk: Modtager
fr_fr: Destinataire
pt_br: Destinatário
sv_se: Mottagare
tr_tr: Alıcı

source: Items removed.
fr_fr: Éléments supprimés
pt_br: Items removidos.
sv_se: objekt borttagna.

source: Item removed.
fr_fr: Élément supprimé
pt_br: Item removido.
sv_se: objektet borttaget.

source: SMS Sended.
fr_fr: SMS envoyés.
pt_br: SMS Enviado.
sv_se: SMS Skickat

source: Edit
da_dk: Rediger
fr_fr: Modifier
pt_br: Editar
sv_se: Editera
tr_tr: Düzenle

source: Total subscribers
fr_fr: Total des abonnés
pt_br: Total de assinantes
sv_se: Antal Prenumeranter

source: Activate code
fr_fr: Code d'activation
sv_se: Aktiveringskod

source: Click here to rate and review this plugin on WordPress.org
fr_fr: Cliquez ici pour évaluer et noter ce plugin sur WordPress.org
sv_se: Klicka här för att betygsätta och omdöma denna plugin på WordPress.org

source: Rate this plugin
fr_fr: Noter ce plugin
sv_se: Betygsätt denna plugin

source: Subscribe to our Email Newsletter
fr_fr: Souscrivez à notre Newsletter mail
sv_se: Prenumerera på vårt nyhetsbrev

source: Get professional package!
fr_fr: Obtenez la mise à jour "pro"
pt_br: Obtenha o pacote profissional!
sv_se: Skaffa Wp-SMS professional!

source: Subscribe SMS Form
fr_fr: Formulaire de souscription SMS
sv_se: Prenumerera på SMS Formulär

source: Subscribe SMS Widget
fr_fr: Widget se souscription SMS
sv_se: Prenumerera på SMS Widget

source: Subscribe SMS
da_dk: Tilmeld SMS
fr_fr: Souscription SMS
pt_br: Assinar SMS
sv_se: Prenumerera på SMS
tr_tr: SMS Takibi

source: A complete wordpress plugin to send sms with a high capability.
fr_fr: Un plugin wordpress complet pour envoyer des sms avec une grande capacité.
sv_se: En komplett wordpress plugin för att skicka sms med en hög kapacitet.

source: %s Subscriber
da_dk: %s abonnenter
fr_fr: %s Abonnés
pt_br: %s Assinar
sv_se: %s Prenumerant
tr_tr: %s Takipçi

source: %s SMS Credit
da_dk: %s SMS kredit
fr_fr: %s crédit SMS
pt_br: %s Credito
sv_se: %s SMS Kredit
tr_tr: %s SMS Kredisi

source: For Activate WP SMS Plugin, please enable your <a href="%s">SMS gateway</a>.
sv_se: För att aktivera WP SMS Plugin, vänligen aktivera din <a href="%s"> SMS-gateway </a>.

source: Outbox
fr_fr: SMS envoyés
pt_br: Caixa de Saída
sv_se: Utkorg

source: Subscribers Group
fr_fr: Groupe d'abonnés
pt_br: Listas
sv_se: Prenumationsgrupp

source: Setting
da_dk: Indstillinger
fr_fr: Réglages
pt_br: Configurações
sv_se: Inställning
tr_tr: Ayarlar

source: Your credit for send sms is low!
fr_fr: Votre crédit pour envoyer des sms est faible !
pt_br: Você não tem crédito para envio de SMS!
sv_se: Din kredit för att skicka sms är låg!

source: Please enter a message
da_dk: Indtast venligst en besked
fr_fr: Veuillez entrer un message
pt_br: Por favor insira uma mensagem
sv_se: Vänligen skriv ett meddelande
tr_tr: Lütfen mesajı girin

source: SMS meta box
da_dk: SMS meta boks
fr_fr: SMS meta-boxes
tr_tr: SMS meta kutusu

source: Order ID
da_dk: Ordre ID
fr_fr: ID de commande
tr_tr: Sipariş ID

source: Order Status
fr_fr: Statut de la commande

source: This plugin is a free product of the %s
fr_fr: Ce plugin est un produit gratuit de %s
pt_br: Esse plugin é grátis e é um produto da %s

source: Available in %s for contributors
fr_fr: Disponible en %s pour les contributeurs
pt_br: Disponível no %s para contribuições

source: Status
fr_fr: Statut
tr_tr: Durum

source: Auto subscribe new user
fr_fr: Abonner automatiquement les nouveaux utilisateurs
pt_br: Adição automática de novos usuários

source: Enter your mobile number for get sms notification from plugin.
fr_fr: Entrez votre N° mobile pour obtenir des notifications du plugin par sms
pt_br: Digite o número do celular para receber notificação SMS do plugin.

source: Example: <code>%s</code>
fr_fr: Exemple: <code>%s</code>
pt_br: Exemplo: <code>%s</code>

source: Premium Pack
fr_fr: Pack Premium
pt_br: Pacote Premium

source: Brazil
fr_fr: Brésil

source: Turkey
fr_fr: Turquie

source: Arabia
fr_fr: Arabie

source: If your gateway is not on the top list, <a href="%s">click here.</a>
fr_fr: Si votre gateway n'est pas sur la liste, <a href="%s">cliquez ici.</a>
pt_br: Seu gateway não está na lista, <a href="%s">click aqui.</a>

source: <code>Excel 97-2003 Workbook (*.xls)</code> is the only acceptable format. Please see <a href="%s">this image</a> to show a standard xls import file.
fr_fr: <code>Excel 97-2003 Workbook (*.xls)</code> est e seul format accepté. Regardez <a href="%s">cetteimage</a> pour voir un modèle d'importation xls.

source: Show Group
fr_fr: Voir le Groupe
pt_br: Mostrar Grupo

source: Hi %s, the %s post suggested to you by %s. url: %s
da_dk: Hej %s, indlægget %s er anbefalet til dig af %s. URL: %s
tr_tr: Merhaba %s, %s içeriği %s tarafından size önerildi. Link: %s

source: Security Code is wrong
da_dk: Sikkerhedskode er forkert
tr_tr: Güvenlik kodu hatalı

source: Nothing found!
da_dk: Intet fundet!
tr_tr: Hirbir şey bulunamadı!

source: About Plugin
da_dk: Om plugin
tr_tr: Eklenti Hakkında

source: Version plugin: %s
tr_tr: Eklenti Versiyonu: %s

source: The first free WordPress Iranian plugin that works on Web service messages.
tr_tr: Web servisi mesajları üzerine yapılan ilk İran eklentisidir.

source: This plugin created by %s from %s gorup
da_dk: Dette plugin er skabt af %s fra %s gruppen
tr_tr: Bu eklenti %s tarafından %s oluşturulmuştur

source: do you have problem with plugin?
da_dk: har du nogle problemer med dette plugin?
tr_tr: eklenti ile ilgili sorununuz mu var?

source: if you have you can tell your problem in <a href="%s">forum</a>.
da_dk: hvis du har, så fortæl om dit problem i vores <a href="%s">forum</a>.
tr_tr: eklenti ile ilgili sorun iletmek isterseniz <a href="%s">forum</a>umuzu ziyaret edin.

source: are you a translator?
da_dk: er du en oversætter?
tr_tr: bir çevirmen misin?

source: please send your translation to %s.
da_dk: send venligst dine oversættelser til %s.
tr_tr: çevirilerini %s adresine gönderebilirsin.

source: you want to know about how to add your web service to this plugin?
da_dk: vil du vide mere om hvordan du tilføjer din web service til dette plugin?
tr_tr: bu eklenti hakkında web servisi eklenmesini mi istiyorsun?

source: to adding your web service please contact with %s.
da_dk: for at tilføje din web service, kontakt os venligst med %s.
tr_tr: web servisi eklenmesini istiyorsan %s ile iletişime geç.

source: Donate in plugin.
tr_tr: Eklentiye bağış yap.

source: Donate
tr_tr: Bağış

source: Notification
da_dk: Notifikation
tr_tr: Bildirimler

source: Suggested post by SMS?
da_dk: Foreslå indlæg med SMS?
tr_tr: SMS ile öner?

source: Add Mobile number field?
da_dk: TIlføj mobilnummer felt?
tr_tr: Cep Numarası alanı eklemek ister misin?

source: Register?
da_dk: Registrer?
tr_tr: Kayıt?

source: Verified with the activation code?
da_dk: Verificeret med aktiveringskode?
tr_tr: Aktivasyon kodu ile doğrulama?

source: Send SMS?
tr_tr: SMS gönder?

source: Calling jQuery in Wordpress?
da_dk: Kald jQuery i WordPress?
tr_tr: Wordpress JQuery ile arama yap?

source: Wordpress Notifications
da_dk: WordPress notifikationer
tr_tr: Wordpress Bildirimleri

source: For users:
da_dk: Til brugere:
tr_tr: Kullanıcılar için:

source: Contact form 7 plugin
tr_tr: Contact form 7 eklentisi

source: WooCommerce plugin
tr_tr: WooCommerce eklentisi

source: Easy Digital Downloads plugin
tr_tr: Easy Digital Downloads eklentisi

source: Are you sure?
da_dk: Er du sikker?
tr_tr: Emin misin?

source: Posted SMS
da_dk: Skrevet SMS
tr_tr: Gönderilen SMS

source: Post Date
da_dk: Dato
tr_tr: Gönderi Tarihi

source: Not Found!
da_dk: Ikke fundet!
tr_tr: Bulunamadı!

source: Bulk Actions
da_dk: Bulk handlinger
tr_tr: Toplu İşlemler

source: Remove
da_dk: Fjern
tr_tr: Sil

source: Apply
da_dk: Anvend
tr_tr: Uygula

source: Page
da_dk: Side
tr_tr: Sayfa

source: From
da_dk: Fra
tr_tr: Taraf

source: For example
da_dk: For eksempel
tr_tr: Örnek

source: Please check the <a href="%s">SMS credit</a> the settings
da_dk: Tjek venligst <a href="%s">SMS kredit</a> indstillingerne
tr_tr: Lütfen <a href="%s">SMS kredi</a> ayarlarınızı düzenleyin

source: Enter your mobile country code. (For example: Iran 09, Australia 61)
da_dk: Indtast venligst din mobils områdekode (45 for Danmark)
tr_tr: Ülkenizin alan kodunu girin. (Örnek: Türkiye 90, İran 09)

source: Outset Create group to better manage the subscribers.
da_dk: Begynd opret gruppe for bedre håndtering af abonnenter.
tr_tr: Outset takipçileri yönetmek için grup oluştur.

source: Members Newsletter
da_dk: Medlemmers nyhedsbrev
tr_tr: Üye Bülteni

source: Search result for %s
da_dk: Søgeresultater for %s
tr_tr: %s için arama sonuçları

source: All
da_dk: Alle
tr_tr: Hepsi

source: Search subscribers
da_dk: Søg i abonnenter
tr_tr: Takipçi ara

source: Register date
da_dk: Registreringsdato
tr_tr: Kayıt tarihi

source: Add new subscribe:
da_dk: Tilføj ny abonnent:
tr_tr: Yeni

source: Add new Group:
da_dk: Tilføj ny gruppe:
tr_tr: Yeni grup ekle:

source: Group name
da_dk: Gruppenavn
tr_tr: Grup adı:

source: Delete Group:
da_dk: Slet gruppe:
tr_tr: Grup sil:

source: Edit subscribe:
da_dk: Rediger abonnent:
tr_tr: Takipçi düzenle:

source: Web Service (%s)
tr_tr: Web Servisi (%s)

source: Australia
da_dk: Australien
tr_tr: Avustralya

source: If you do not have a web service, <a href="%s" target="_blank">click here.</a>
da_dk: Hvis du ikke har en web service, <a href="%s" target="_blank">klik her.</a>
tr_tr: Eğer bir web servisiniz yoksa, <a href="%s" target="_blank">tıklayın.</a>

source: If your Web service is not on the top list, <a href="%s" target="_blank">click here.</a>
da_dk: Hvis din web service ikke er på listen, <a href="%s" target="_blank">klik her.</a>
tr_tr: Web servisiniz top list'de değilse, <a href="%s" target="_blank">tıklayın..</a>

source: Your username in
da_dk: Dit brugernavn hos
tr_tr: Kullanıcı adınız

source: If you do not have a username for this service <a href="%s">click here..</a>
da_dk: Hvis du ikke har et brugernavn for denne service, <a href="%s">klik her</a>
tr_tr: Bu hizmet için bir kullanıcı adınız yoksa <a href="%s">tıklayın.</a>

source: Your password in
da_dk: Dit kodeord hos
tr_tr: Şifreniz

source: If you do not have a password for this service <a href="%s">click here..</a>
da_dk: Hvis du ikke har et kodeord for denne service, <a href="%s">klik her</a>
tr_tr: Bu servis için şifreniz yoksa <a href="%s">tıklayın.</a>

source: Your SMS sender number in
da_dk: Dit SMS afsendelsesnummer hos
tr_tr: SMS gönderici numara

source: You will join the newsletter!
da_dk: Du er nu tilmeldt nyhedsbrevet!
tr_tr: Bültene katılın!

source: You will join the newsletter, Activation code sent to your number.
da_dk: Du vil nu tilmeldes nyhedsbrevet, aktiveringskode er sendt til dit nummer.
tr_tr: Takip etmek için gerekli aktivasyon kodu gönderildi.

source: Your membership in the complete newsletter!
da_dk: Dit medlemskab er i det komplette nyhedsbrev!
tr_tr: Tam bülten üyeliği!

source: Please enter the activation code:
da_dk: Indtast venligst aktiveringskoden
tr_tr: Aktivasyon kodunuzu girin:

source: Enter enter mobile number to receive message.
da_dk: Indtast mobilnummeret der skal modtage beskeden.
tr_tr: Mesaj almak için telefon numaranızı girin.

source: Posted
da_dk: Sendt
tr_tr: Gönderilen

source: Newsletter subscribers
da_dk: Nyhedsbrev abonnenter
tr_tr: Bülten Takipçileri

source: Rial
tr_tr: Riyal

source: Your Credit: %s %s
da_dk: Din kredit: %s %s
tr_tr: Krediniz: %s %s

source: Newsletter Subscriber
da_dk: Nyhedsbrev abonnent
tr_tr: Bülten Takipçisi

source: Subscribe to SMS
da_dk: Tilmeld SMS
tr_tr: SMS ile Takip Et

source: You do not have sufficient permissions to access this page.
da_dk: Du har ikke de nødvendige tilladelser til at tilgå denne side.
tr_tr: Bu sayfaya erişmek için izniniz yok.

source: With success was removed
da_dk: Det blev fjernet uden problemer
tr_tr: Silme işlemi başarılı

source: Not Found
da_dk: Ikke fundet
tr_tr: Bulunamadı

source: User is active.
da_dk: Brugeren er aktiv
tr_tr: Kullanıcı aktif.

source: User is Deactive..
da_dk: Brugeren er deaktiveret
tr_tr: Kullanıcı aktif değil.

source: username <strong>%s</strong> was added successfully.
da_dk: brugernavn <strong>%s</strong> blev tilføjet korrekt.
tr_tr: kullanıcı adı <strong>%s</strong> başarıyla eklendi.

source: Group <strong>%s</strong> was added successfully.
da_dk: Gruppe <strong>%s</strong> blev tilføjet korrekt.
tr_tr: <strong>%s</strong> grubu başarıyla eklendi.

source: Group name is repeated
da_dk: Gruppenavn eksisterer allerede
tr_tr: Grup adı tekrar ediyor

source: Please complete field
da_dk: Udfyld alle felter
tr_tr: Lütfen zorunlu alanı doldurun

source: Group <strong>%s</strong> was successfully removed.
da_dk: Gruppen <strong>%s</strong> blev fjernet korrekt.
tr_tr: <strong>%s</strong> grubu başarıyla silindi.

source: username <strong>%s</strong> was update successfully.
da_dk: brugernavn <strong>%s</strong> blev opdateret korrekt.
tr_tr: kullanıcı adı <strong>%s</strong> başarıyla güncellendi.

source: Premium version from Wordpress SMS Plugin with feature and new web services.
da_dk: Premium version fra WordPress SMS Plugin med funktioner og nye web services.

source: New Message
da_dk: Ny besked

source: Send a sms to you When get new message from contact form.
da_dk: Få en SMS når du får en ny besked fra kontaktformularen.

source: Premium list
da_dk: Premium liste

source: Your API Key in
da_dk: Din API nøgle hos

source: Support
pt_br: Suporte
