Repository: wp-sms/wp-sms
Catalog: languages/wp-sms-*.po
Languages: da_dk, fr_fr, pt_br, sv_se, tr_tr

source: Access denied!
da_dk: Adgang nægtet!
fr_fr: Accès refusé
pt_br: Acesso negado!
sv_se: Åtkomst nekad!
tr_tr: Erişim engellendi!

source: Please select the desired items.
da_dk: Vælg venligst en fortrukken ting.
fr_fr: Choisissez dans la liste
sv_se: Välj önskade objekt.
tr_tr: İstediğiniz özellikleri seçin.

source: <strong>%s</strong> items was successfully added.
da_dk: <strong>%s</strong> ting blev tilføjet med succes.
fr_fr: <strong>%s</strong> éléments ajoutés avec succès
sv_se: <strong>%s</ strong> poster har lagts till.
tr_tr: <strong>%s</strong> bilgiler başarıyla eklendi.

source: <strong>%s</strong> Mobile numbers Was repeated.
da_dk: <strong>%s</strong> mobilnumre eksisterer allerede
fr_fr: <strong>%s</strong> n° mobile se répète
sv_se: <strong>%s</ strong> Mobilnummer upprepades.
tr_tr: <strong>%s</strong> Numaralar tekrar ediyor.

source: Please complete all fields
da_dk: Udfyld venligst alle felter
fr_fr: Merci de remplir tous les champs.
pt_br: Por favor, preencha todos os campos
sv_se: Fyll i alla fält
tr_tr: Lütfen tüm alanları doldurun

source: Mobile number is missing!
fr_fr: Il manque votre n° de mobile
pt_br: Preencha o número do celular!
sv_se: Mobilnummer saknas!

source: Please enter the activation code!
fr_fr: Veuillez entrez votre code d'activation
pt_br: Por favor, insira o código de ativação!
sv_se: Ange aktiveringskoden!

source: Activation code is wrong!
fr_fr: Votre code d'acivation est erroné
pt_br: Código de ativação está errado!
sv_se: Felaktig Aktiveringskod!

source: Your subscription was successful!
fr_fr: Votre inscription est terminée
pt_br: Sua assinatura realizado com sucesso.
sv_se: Din prenumeration lyckades!

source: Please enter a valid mobile number
da_dk: Indtast venligst et gyldigt mobilnummer
fr_fr: Veuillez entrer un n° mobile valide
pt_br: Por favor, insira um número de celular válido
sv_se: Ange ett giltigt mobilnummer
tr_tr: Lütfen geçerli bir numara girin

source: Your mobile number is high!
fr_fr: Votre n° mobile est trop grand
sv_se: Ditt mobilnummer är högt!

source: Your mobile number is low!
fr_fr: Votre n° mobile est trop petit
sv_se: Ditt mobilnummer är lågt!

source: Phone number is repeated
da_dk: Telefonnummer er gentaget
fr_fr: N° mobile déjà inscrit
pt_br: O número do telefone é repetido
sv_se: Telefonnummer upprepas
tr_tr: Telefon numarası tekrar ediyor

source: Service provider is not available for send activate key to your mobile. Please contact with site.
fr_fr: Le serveur n'est pas disponible pour envoyer le code d'activation par sms. Veuillez contacter le site.
sv_se: Tjänsteleverantören är inte tillgänglig för skicka aktiveringsnyckeln till din mobil. Vänligen kontakta dom.

source: Your activation code
da_dk: Din aktiveringskode
fr_fr: Votre code d'activation
pt_br: Seu código de ativação
sv_se: Din Aktiveringskod
tr_tr: Aktivasyon kodunuz

source: You will join the newsletter, Activation code sent to your mobile.
fr_fr: Le code d'activation vient d'être envoyé
sv_se: Du kommer att gå med i nyhetsbrevet, Aktiveringskoden har skickats till din mobil.

source: You will join the newsletter
fr_fr: Vous êtes désormais abonné à la Newsletter
sv_se: Du kommer att gå med i nyhetsbrevet

source: Not found!
fr_fr: Pas trouvé !
pt_br: Não encontrado!
sv_se: Hittades inte!

source: Your subscription was canceled.
da_dk: Dit abonnement blev annulleret.
fr_fr: Votre abonnement a expiré.
pt_br: Sua assinatura foi cancelada.
sv_se: Din prenumeration avbröts.
tr_tr: Takip iptal edildi.

source: Name or mobile is empty!
fr_fr: Il manque le nom ou le n° mobile
pt_br: Preencha seu nome e celular!
sv_se: Namn eller mobilnummer är tomt!

source: Subscriber successfully added.
fr_fr: Abonné ajouté avec succès
pt_br: Assinante adicionado com sucesso.
sv_se: Abonnenten har lagts till.

source: Subscriber successfully updated.
fr_fr: Abonné mis à jour avec succès
pt_br: Assinante atualizado com sucesso.
sv_se: Abonnenten har uppdaterats.

source: Name is empty!
fr_fr: Il manque le nom !
pt_br: Preencha seu nome!
sv_se: Namn är tomt!

source: Group successfully added.
fr_fr: Le Groupe a été ajouté avec succès
pt_br: Lista adicionada com sucesso
sv_se: Gruppen har lagts till.

source: Group successfully updated.
fr_fr: Le groupe a été mis à jour avec succès
pt_br: Lista atualizada com sucesso
sv_se: Gruppen uppdaterad.

source: SMS was sent with success
da_dk: SMS blev sendt uden problemer
fr_fr: Le SMS a été envoyé avec succès
pt_br: SMS foi enviado com sucesso
sv_se: SMS skickades
tr_tr: SMS başarıyla gönderildi

source: Mobile
da_dk: Mobil
pt_br: Celular
sv_se: Mobil
tr_tr: Mobil

source: <strong>ERROR</strong>: You must include a mobile number.
da_dk: <strong>FEJL</strong>: Du skal inkludere et mobilnummer.
fr_fr: <strong>ERREUR</strong>: Vous devez indiquer un n° de mobile.
sv_se: <strong>FEL</strong>: Du måste inkludera ett mobilnummer.
tr_tr: <strong>HATA</strong>: Geçerli bir cep telefon numarası girin.

source: Enter your information for SMS Subscribe
da_dk: Indtast information for SMS tilmelding
fr_fr: Saisissez vos informations pour l’abonnement SMS
pt_br: Digite suas informações para Assinar SMS
sv_se: Ange din information för att SMS Prenumerera
tr_tr: SMS takibi için bilgilerinizi girin

source: Active
da_dk: Aktiv
fr_fr: Actif
pt_br: Ativar
sv_se: Aktiv
tr_tr: Aktif

source: Added Wordpress SMS meta box to Contact form 7 plugin when enable this option.
da_dk: Tilføj WordPress SMS meta boks til Contact form 7 plugin når dette er slået til.
fr_fr: Ajout de Wordpress SMS meta-boxes au Contact form 7 plugin lorsque cette option est activée.
pt_br: Adiciona Wordpress SMS meta box do Contact form 7 plugin quando essa opção está ativada.
sv_se: Lägger till Wordpress SMS metabox för att Contact form 7 när du aktiverar det här alternativet.
tr_tr: Bu seçeneği etkinleştirdiğinizde Wordpress SMS eklentisi Contact form 7 eklentisine erişir.

source: Send to number
fr_fr: Envoyé aux n°
pt_br: Enviar para o número
sv_se: Skicka till nummer

source: After submit form you can send a sms message to number
fr_fr: Après savoir soumis le formulaire, vous pouvez envoyer un message SMS au n°
sv_se: Efter du skickat in formuläret kan du skicka ett sms till nummer

source: Send to
da_dk: Send til
fr_fr: Envoyé à
pt_br: Enviar para
sv_se: Skickat till
tr_tr: Gönderi

source: Message body
da_dk: Besked
fr_fr: Corps du message
pt_br: Corpo da Mensagem
sv_se: Meddelandetext
tr_tr: Mesaj yapısı

source: <b>Note:</b> Use %% Instead of [], for example: %your-name%
fr_fr: <B> Remarque: </ b> Utilisez %% Au lieu de [], par exemple:% votre-nom%
sv_se: <b>Obs!</ b>Använd %% istället för [], till exempel:% ditt namn%

source: Send to form
fr_fr: Envoyer au formulaire
sv_se: Skicka till formulär

source: After submit form you can send a sms message to field
fr_fr: Après soumission du formulaire, vous pouvez envoyer un message SMS au champ
sv_se: Efter du skicka formuläret kan du skicka ett sms meddelande till fältet

source: Send to field
fr_fr: Envoyer vers le champ
sv_se: Skicka till fält

source: <b>Note:</b> Use %% Instead of [], for example: %your-mobile%
fr_fr: <B> Remarque: </ b> Utilisez %% Au lieu de [], par exemple:% votre-mobile%
sv_se: <b>Obs!</ b> Använd %% istället för [], till exempel:% din mobil%

source: New order
da_dk: Ny ordre
fr_fr: Nouvelle commande
pt_br: Nova compra
sv_se: Ny order
tr_tr: Yeni sipariş

source: Send a sms to you When get new order.
da_dk: Få en SMS når der kommer en ny ordre.
fr_fr: Vous envoyer un sms lors d’une nouvelle commande.
pt_br: Envia SMS pra você após nova compra.
sv_se: Skicka ett sms till dig när du fått en ny order.
tr_tr: Yeni sipariş verildiğinde SMS ile size uyarı gelir.

source: Text template
da_dk: Tekst skabelon
fr_fr: Modèle de texte
pt_br: Modelo de texto
sv_se: Textmall
tr_tr: Yazı teması

source: Enter the contents of the sms message.
da_dk: Indtast indholdet af SMS beskeden.
fr_fr: Entrez le contenu du message sms.
pt_br: Digite o conteúdo da mensagem SMS
sv_se: Ange innehållet i SMS-meddelandet.
tr_tr: SMS mesajı içeriğini girin.

source: Input data:
fr_fr: Données d'entrée:
pt_br: Dados dinâmicos:
sv_se: Indata:
tr_tr: Veri girdisi:

source: Order Name
fr_fr: Nom de la commande
pt_br: Ordem do Nome
sv_se: Ordernamn

source: WordPress %s is available! Please update now
da_dk: WordPress %s er tilgængelig. Opdater venligst nu
fr_fr: WordPress %s est disponible ! Veuillez mettre à jour
pt_br: WordPress %s está disponível! Por favor atualize agora
sv_se: Wordpress %s är tillgänglig! Vänligen uppdatera nu
tr_tr: Wordpress %s hazır! Lütfen şimdi güncelleyin

source: Published new posts
da_dk: Udgivede nye indlæg
fr_fr: Nouvel article publié
pt_br: Publicação de novas postagens
sv_se: Publicerade nya inlägg
tr_tr: Yayınlanan yeni gönderiler

source: Send a sms to subscribers When published new posts.
da_dk: Send en SMS til abonnenter ved nye indlæg.
fr_fr: Envoyer un sms aux abonnés lors de la publication d’un nouveau post.
pt_br: Envia SMS pra os assinantes após novas postagens.
sv_se: Skicka ett sms till abonnenter när inlägg har publicerats.
tr_tr: Yeni gönderi olduğunda takipçilere sms ile bildir.

source: Title post
da_dk: Indlægs titel
pt_br: Título postagem
sv_se: Titel
tr_tr: Gönderi başlığı

source: URL post
da_dk: Indlægs URL
pt_br: URL postagem
sv_se: URL
tr_tr: Gönderi linki

source: Date post
da_dk: Indlægs dato
pt_br: Data postagem
sv_se: Datum
tr_tr: Gönderi tarihi

source: The new release of WordPress
da_dk: Den nye version af WordPress
fr_fr: La nouvelle version de WordPress
pt_br: Nova versão do WordPress
sv_se: Den nya versionen av Wordpress
tr_tr: Wordpress yeni sürümü

source: Send a sms to you When the new release of WordPress.
da_dk: Få en SMS når der er en ny version af WordPress.
fr_fr: Vous envoyer un sms lors d’une nouvelle version de WordPress
pt_br: Envia SMS pra você quando uma nova versão do WordPress estiver disponível.
sv_se: Skicka ett sms till dig när den nya versionen av Wordpress släppts.
tr_tr: Wordpress'in yeni sürümü yayınlandığında sms gönder.

source: Register a new user
da_dk: Registrer ny bruger
fr_fr: Enregistrer un nouvel utilisateur
pt_br: Registrar novo usuário
sv_se: Registrera en ny användare
tr_tr: Yeni üye kaydı

source: Send a sms to you and user when register on wordpress.
da_dk: Få en SMS når en ny bruger er registreret i WordPress.
fr_fr: Vous envoyer un sms lorsqu’un utilisateur s’enregistre sur WordPress.
pt_br: Envia SMS pra você e usuário após novo registro.
sv_se: Skicka ett sms till dig och användaren när den registrerat sig i wordpress.
tr_tr: Wordpress kaydı olduğunda kullanıcıya ve size sms gelsin.

source: For user:
pt_br: Para usuário:
sv_se: För Användare:

source: Username
da_dk: Brugernavn
pt_br: Usuário
sv_se: Användarnamn
tr_tr: Kullanıcı adı:

source: User email
da_dk: E-mail adresse
pt_br: E-mail usuário
sv_se: E-Post
tr_tr: Kullanıcı e-posta

source: Date register
da_dk: Dato for registrering
pt_br: Data registro
sv_se: Registreringsdatum
tr_tr: Kayıt tarihi

source: For admin:
da_dk: For administrator:
pt_br: Para administrador:
sv_se: För Administratörer:
tr_tr: Admin için:

source: New comment
da_dk: Ny kommentar
fr_fr: Nouveau commentaire
pt_br: Novo comentário
sv_se: Ny kommentar
tr_tr: Yeni yorum:

source: Send a sms to you When get a new comment.
da_dk: Få en SMS når der kommer en ny kommentar.
fr_fr: Vous envoyer un sms lors d’un nouveau commentaire.
pt_br: Envia SMS pra você após novo comentário.
sv_se: Skicka ett sms till dig när du får en ny kommentar.
tr_tr: Yeni yorum yazıldığında sms gönder.

source: Comment author
da_dk: Kommentar forfatter
pt_br: Autor do comentário
sv_se: Kommentarsförfattare
tr_tr: Yazar yorumu

source: Comment author email
da_dk: Kommentar forfatter email
pt_br: E-mail do autor do comentário
sv_se: Kommentarsförfattarens E-Post
tr_tr: Yazarın yoru e-postası

source: Comment author url
da_dk: Kommentar forfatter URL
pt_br: URL do autor do comentário
sv_se: Kommentarsförfattarens URL
tr_tr: Yazarın yorum linki

source: Comment author IP
da_dk: Kommentar forfatter IP
pt_br: IP do autor do comentário
sv_se: Kommentarsförfattarens IP
tr_tr: Yazarın yorum IPsi

source: Comment date
da_dk: Kommentar dato
fr_fr: Date du commentaire
pt_br: Data do comentário
sv_se: Kommentardatum
tr_tr: Yorum tarihi

source: Comment content
da_dk: Kommentar indhold
fr_fr: Texte du commentaire
pt_br: Conteúdo do comentário
sv_se: Kommentarsinnehåll
tr_tr: Yorum içeriği

source: User login
da_dk: Brugerlogin
fr_fr: Connexion utilisateur
pt_br: Login usuário
sv_se: Användarinloggning
tr_tr: Kullanıcı girişi

source: Send a sms to you When user is login.
da_dk: Få en SMS når en bruger logger ind.
fr_fr: Vous envoyer un sms lorsque un utilisateur se connecte.
pt_br: Envia SMS pra você após login de usuário.
sv_se: Skicka ett sms till dig när användare loggar in.
tr_tr: Kullanıcı giriş yaptığında sms gelsin.

source: Display name
da_dk: Vist navn
fr_fr: Nom affiché
pt_br: Nome
sv_se: Visningsnamn
tr_tr: Görünen ad

source: Outbox SMS
fr_fr: SMS envoyés
pt_br: Caixa de Saída SMS
sv_se: Utbox SMS

source: Search
fr_fr: Chercher
pt_br: Procurar
sv_se: Sök

source: Send SMS
fr_fr: Envoi de SMS
pt_br: Enviar SMS
sv_se: Skicka SMS
tr_tr: SMS Gönder

source: Send from
da_dk: Send fra
fr_fr: Envoyé par
pt_br: Enviar de
sv_se: Skicka från
tr_tr: Gönderen

source: Subscribe users
da_dk: Abonnenter
fr_fr: Abonnés SMS
pt_br: Usuários assinantes
sv_se: Prenumeranter
tr_tr: Takipçi kullanıcılar

source: Wordpress Users
fr_fr: Abonnés Wordpress
sv_se: Wordpressanvändare

source: Number(s)
da_dk: Nummer/numre
fr_fr: Numéro(s)
pt_br: Número(s)
sv_se: Nummer
tr_tr: Numara(lar)

source: All (%s subscribers active)
da_dk: Alle (%s aktive abonnenter)
fr_fr: Tous (%s abonnés actifs)
pt_br: Todas (%s assinaturas ativadas)
sv_se: Alla (%s aktiva abonnenter)
tr_tr: Hepsi (%s aktif takipçi)

source: <b>%s</b> Users have mobile number.
fr_fr: <b>%s</b> Utilisateurs ont un n° mobile.
pt_br: <b>%s</b> Usuários com celular.
sv_se: <b>%s</b> Användare har mobilnummer.

source: For example: <code>%s</code>
fr_fr: Par exemple : <code>%s</code>
pt_br: Por exemplo: <code>%s</code>
sv_se: Till exempel: <code>%s</code>

source: The remaining words
da_dk: Resterende ord
fr_fr: Mots restants
pt_br: Caracteres restantes
sv_se: Återstående ord
tr_tr: Kalan karakter

source: Your credit
da_dk: Din kredit
fr_fr: Votre crédit
pt_br: Seu crédito
sv_se: Din kredit
tr_tr: Krediniz

source: Send a Flash
da_dk: Send Flash
fr_fr: Envoyer un Flash SMS
pt_br: SMS Flash
sv_se: Skicka en Flash
tr_tr: Flash Gönderi

source: Yes
da_dk: Ja
fr_fr: Oui
pt_br: Sim
sv_se: Ja
tr_tr: Evet

source: No
da_dk: Nej
fr_fr: Non
pt_br: Não
sv_se: Nej
tr_tr: Hayır

source: Flash is possible to send messages without being asked, opens
da_dk: Det er muligt at sende Flash uden at blive spurgt
fr_fr: Flash SMS permet d’envoyer des sms qui s’ouvrent automatiquement
pt_br: Flash SMS a mensagem é aberta sem a intervenção do destinatário
sv_se: Flash ger möjligt att skicka meddelanden utan att bli tillfrågad.
tr_tr: Flash sorulmadan açılır ve gönderilir

source: Send a SMS via WordPress, Subscribe for sms newsletter and send an SMS to the subscriber newsletter.
da_dk: Send en SMS via WordPress, tilmeld SMS nyhedsbrev og send en SMS til abonnenter.
fr_fr: Envoyer un SMS via WordPress, abonnement à la Newsletter et envoie de SMS aux abonnés à la Newsletter.
pt_br: Envio SMS via WordPress, Adiciona assinantes de SMS newsletter e envia SMS para assinantes da newsletter.
sv_se: Skicka ett SMS via Wordpress, Prenumerera på sms nyhetsbrev och skicka ett SMS till abonnentens nyhetsbrev.
tr_tr: Abonelere Wordpress üzrinden SMS gönder.

source: Dont have a sms gateway? we recommend to you the following gateways
fr_fr: Vous n'avez pas un gateway sms? Nous vous recommandons les gateway suivants
sv_se: Har du ingen sms-gateway? Vi rekommenderar dig följande gateways

source: Do you have a problem?
fr_fr: Avez-vous un problème ?
pt_br: Você tem um problema?
sv_se: Har du ett problem?

source: Please open a new thread on the <a href="%s" target="_blank">Wordpress.org support forum</a>
fr_fr: Veuillez ouvrir un nouveau fil sur le <a href="%s" target="_blank"> forum de support Wordpress.org </a>
pt_br: Por favor abra um nova pergunto em <a href="%s" target="_blank">Wordpress.org fórum de suporte</a>
sv_se: Vänligen öppna en ny tråd på <a href="%s" target="_blank"> Wordpress.org supportforum </a>

source: You want add your gateway to this plugin?
fr_fr: Voulez-vous ajouter votre gateway à ce plugin ?
pt_br: Você gostaria de adicionar seu gateway ao plugin?
sv_se: Du vill lägga till din gateway till denna plugin?

source: Go to the link %s
fr_fr: Accéder au lien %s
pt_br: Acesse o link %s
sv_se: Gå till länken %s

source: Are you a translator?
fr_fr: Êtes-vous un traducteur ?
pt_br: Você fez uma tradução?
sv_se: Är du en översättare?

source: Suggested post by SMS
sv_se: Föreslagna inlägg via SMS

source: Post title
sv_se: Inläggstitel

source: SMS sender
sv_se: SMS sändare

source: SMS receiver
sv_se: SMS mottagare

source: Post short link
sv_se: Inlägg kort länk

source: Add Mobile number field
fr_fr: Ajouter un champ n° mobile
pt_br: Adicionar campo número celular
sv_se: Lägg till mobilnummer fält

source: Add Mobile number to user profile and register form.
da_dk: Tilføj mobilnummer til brugeres profil og registreringsformular.
fr_fr: Ajouter un champ n° mobile au profil des utilisateur et au formulaire d’enregistrement.
pt_br: Adiciona número de celular no perfil do usuário e formulário de registro.
sv_se: Lägg till Mobilnummer i användarprofil och registreringformulär.
tr_tr: Kullanıcı profillerine ve kayıt formuna cep numarası ekle.

source: Update
da_dk: Opdater
fr_fr: Mise à jour
pt_br: Atualizar
sv_se: Uppdatera
tr_tr: Güncelle

source: Verified subscribe with the activation code
fr_fr: Vérifier les abonnements avec un code d'activation
pt_br: Verificar assinante com código de ativação
sv_se: Verifierad prenumation med aktiveringskod

source: First you should have select a web service and activate it!
fr_fr: Vous devez d'abord choisir un service web et l'avoir activé !
sv_se: Först måste du ha välja en webbtjänst och aktivera den!

source: Send Welcome-SMS
fr_fr: Envoyer un SMS de bienvenue
pt_br: Enviar SMS de Boas Vindas
sv_se: Skicka Välkomst-SMS

source: Send a sms to subscriber when register.
da_dk: Send en sms til abonnent ved oprettelse.
fr_fr: Envoyer un sms aux abonnés qui s'enregistrent.
pt_br: Envia SMS após registro do assinante.
sv_se: Skicka ett sms till abonnent vid registrering.
tr_tr: Kayıtlı takipçilere sms gönder.

source: Subscribe name
da_dk: Abonnent navn
fr_fr: Nom de l'abonné
pt_br: Nome Assinante
sv_se: Prenumerantens Namn
tr_tr: Takipçi adı

source: Subscribe mobile
da_dk: Abonnent mobil
fr_fr: N° mobile de l’abonné
pt_br: Celular Assinante
sv_se: Prenumerantens Mobil
tr_tr: Takipçi numarası

source: Calling jQuery in Wordpress
fr_fr: Appeler jQuery dans Wordpress
sv_se: Anropa jQuery i Wordpress

source: Enable this option with JQuery is called in the theme
da_dk: Aktiver denne funktion hvis jQuery er kaldt i temaet
fr_fr: Activer cette option quand JQuery est appelé dans le thème
sv_se: Aktivera det här alternativet när jQuery kallas i temat
tr_tr: Bu seçenek ile JQuery teması kullanılır

source: Mobile Number terms
fr_fr: Termes du n° mobile
pt_br: Regras número celular
sv_se: Villkor Mobilnummer

source: Define rules for mobile number input field.
fr_fr: Définir des règles pour le champ de saisie du numéro mobile
pt_br: Define regras para o campo número de celular
sv_se: Definiera regler för mobilnummer i inmatningsfältet.

source: Placeholder field
fr_fr: Substitut du champ
pt_br: Campo celular
sv_se: Platshållarfält

source: Define text for mobile number field.
fr_fr: Définir le texte pour le champ de n° mobile
pt_br: Define o texto do campo número celular
sv_se: Definiera text för mobilnummerfältet

source: Max Mobile number
fr_fr: Nbre max du numéro
pt_br: Max número celular
sv_se: Max Mobilnummer

source: Define maximum number mobile number.
fr_fr: Définir le nombre de chiffres maximum du n° mobile
pt_br: Define o tamanho máximo do número de celular.
sv_se: Max antal siffror i mobilnummer

source: Min Mobile number
fr_fr: Nbre min du numéro
pt_br: Min número celular
sv_se: Minsta antal siffror i mobilnummer

source: Define minimum number mobile number.
fr_fr: Définir le nombre de chiffres minimum du n° mobile
pt_br: Define o tamanho mínimo do número de celular.
sv_se: Definiera minsta antal siffror i mobilnummer

source: Add wordpress user mobile to newsletter
sv_se: Lägg till wordpressanvändarens mobil i nyhetsbrevet

source: Should be enable mobile field number in register form
fr_fr: (Le champ n° mobile doit être activé dans le formulaire d’abonnement)
pt_br: Campo número celular no formulário de registro também precisa está ativo
sv_se: Bör vara aktiverad för mobilfältnummer i registreringsformuläret

source: Your Mobile Number
da_dk: Dit mobilnummer
fr_fr: Votre N° mobile
pt_br: Número do celular
sv_se: Ditt Mobilnummer
tr_tr: Mobil Numaranız

source: Enter your mobile number for get sms from plugin. Your mobile should like <code>%s</code>
sv_se: Ange ditt eget mobilnummer för få sms.

source: Your mobile country code
da_dk: Din mobils områdekode
fr_fr: Votre indicatif de pays
pt_br: Código Pais do celular
sv_se: Landsnummer
tr_tr: Ülkenizin alan kodu

source: Enter your mobile country code.
fr_fr: Entrez votre indicatif de pays
pt_br: Digite o código do país do seu celular
sv_se: Skriv ditt lands Landsnummer (46 för Sverige)

source: Show Credit in Admin menu
fr_fr: Afficher votre crédit sms dans le menu admin
pt_br: Mostrar crédito no meu de administração
sv_se: Visa Kredit i Admin menyn

source: Show your credit account in admin menu.
fr_fr: Afficher votre compte de crédit dans le menu admin.
pt_br: Mostrar crédito da conta no meu de administração.
sv_se: Visa din kreditkonto i administratörsmenyn.

source: Access Levels
sv_se: Åtkomstnivåer

source: Send SMS Page
sv_se: Skicka SMS Sida

source: Administrator
sv_se: Administratör

source: Editor
sv_se: Redaktör

source: Author
sv_se: Författare

source: Contributor
sv_se: Bidragsgivare

source: Subscriber
sv_se: Abonnent

source: Required user level to view Send SMS Page
sv_se: Användarnivå för att visa Skicka SMS Page

source: General
da_dk: Generelt
fr_fr: Général
pt_br: Geral
sv_se: Allmänt
tr_tr: Genel

source: Newsletter
da_dk: Nyhedsbrev
sv_se: Nyhetsbrev
tr_tr: Bülten

source: Features
da_dk: Funktioner
fr_fr: Outils
pt_br: Opções
sv_se: Funktioner
tr_tr: Özellikler

source: Notifications
pt_br: Notificações
sv_se: Meddelanden

source: About
da_dk: Om
fr_fr: À propos
pt_br: Sobre
sv_se: Om
tr_tr: Hakkında

source: Your Web service data will be deleted. Are you sure?
fr_fr: Vos données de service Web seront supprimées. Êtes-vous sûr?
pt_br: Você tem certeza que deseja apagar os dados do seu Web Service?
sv_se: Din tjänsteleverantör kommer att raderas. Är du säker?

source: Web Service
sv_se: Tjänsteleverantör
tr_tr: Web Servisi

source: Select your Web Service
da_dk: Vælg din web service
fr_fr: Sélectionnez votre service Web
pt_br: Selecione seu Servidor Web
sv_se: Välj din tjänsteleverantör
tr_tr: Web Servisinizi Seçin

source: Spania
fr_fr: Espagne
sv_se: Spanien

source: German
fr_fr: Allemagne
sv_se: Tyskland

source: New Zealand
fr_fr: Nouvelle Zélande
sv_se: Nya Zeeland
tr_tr: Yeni Zelanda

source: Austria
da_dk: Østrig
fr_fr: Autriche
sv_se: Österike
tr_tr: Avusturya

source: Indian
da_dk: Indien
fr_fr: Inde
sv_se: Indien

source: Italian
fr_fr: Italie
sv_se: Italien

source: Polish
fr_fr: Pologne
sv_se: Polen
